// © Copyright 2016 HP Development Company, L.P.

TaskName = "服务设置";

HSDTitleTextFieldValue = "服务设置";
HSDInfoTextFieldValue = "此页面允许您访问和配置高级打印机设置。您可能需要联系 HP 支持以获取更多信息。";
HSDOpenButtonTitle = "打开";
HSDEditFiledTitle = "URL：";
